
export const freePremises = [
    {   
        id: 1,
        img: './images/premises/013_mob/013_273_322-min.jpg',
        square: '51,7 метри',
        info: '-1 (напівпідвальний) поверх 013. Кабінет правильної прямокутної форми.Покриття лінолеум',
    },
    {
        id: 2,
        img: './images/premises/014_mob/014_273_322-min.jpg',
        square: '51,5 метри',
        title: 'може бути суміжний з 015',
        info: '-1 (напівпідвальний) поверх. Кабінет правильної прямокутної форми.Покриття лінолеум',
    },
    {
        id: 3,
        img: './images/premises/015_mob/015_273_322-min.jpg',
        square: '50,7 метри',
        title: 'може бути суміжний з 014',
        info: '-1 (напівпідвальний) поверх. Кабінет правильної прямокутної форми.Покриття лінолеум',
    },
    {
        id: 4,
        img: './images/premises/016_mob/016_273_322-min.jpg',
        square: '49,5 метри',
        info: '-1 (напівпідвальний) поверх. Кабінет правильної прямокутної форми.Покриття лінолеум',
    },
]
